/* No comment provided by engineer. */
"Alias" = "Alias";

/* No comment provided by engineer. */
"All Samples are Forced" = "All Samples are Forced";

/* No comment provided by engineer. */
"Alternate Group" = "Alternate Group";

/* iTunes Store Account Type */
"AOL" = "AOL";

/* iTunes Storefront Country */
"Australia" = "Australia";

/* iTunes Storefront Country */
"Austria" = "Austria";

/* No comment provided by engineer. */
"Average Bitrate" = "Average Bitrate";

/* No comment provided by engineer. */
"Balance" = "Balance";

/* iTunes Storefront Country */
"Belgium" = "Belgium";

/* No comment provided by engineer. */
"Blue" = "Blue";

/* iTunes Storefront Country */
"Canada" = "Canada";

/* No comment provided by engineer. */
"Chunk #" = "Chunk #";

/* No comment provided by engineer. */
"Chunk Offset" = "Chunk Offset";

/* Content Advisory */
"Clean" = "Clean";

/* No comment provided by engineer. */
"Closed Captioning" = "Closed Captioning";

/* No comment provided by engineer. */
"Color Parameter Type" = "Color Parameter Type";

/* No comment provided by engineer. */
"Component Name" = "Component Name";

/* No comment provided by engineer. */
"Component Subtype" = "Component Subtype";

/* No comment provided by engineer. */
"Component Type" = "Component Type";

/* No comment provided by engineer. */
"Copyright outside iTunes metadata context" = "Copyright outside iTunes metadata context";

/* No comment provided by engineer. */
"Creation date" = "Creation date";

/* No comment provided by engineer. */
"Data Handler" = "Data Handler";

/* No comment provided by engineer. */
"Data Reference Index" = "Data Reference Index";

/* No comment provided by engineer. */
"Decoding Buffer Size" = "Decoding Buffer Size";

/* No comment provided by engineer. */
"Default Size" = "Default Size";

/* iTunes Storefront Country */
"Denmark" = "Denmark";

/* No comment provided by engineer. */
"Description Index" = "Description Index";

/* No comment provided by engineer. */
"Duration" = "Duration";

/* No comment provided by engineer. */
"Entry #" = "Entry #";

/* Content Advisory */
"Explicit" = "Explicit";

/* No comment provided by engineer. */
"Extended Language" = "Extended Language";

/* iTunes Storefront Country */
"Finland" = "Finland";

/* No comment provided by engineer. */
"First chunk" = "First chunk";

/* No comment provided by engineer. */
"Font Face Bold" = "Font Face Bold";

/* No comment provided by engineer. */
"Font Face Italic" = "Font Face Italic";

/* No comment provided by engineer. */
"Font Face Underline" = "Font Face Underline";

/* No comment provided by engineer. */
"Font Identifier" = "Font Identifier";

/* No comment provided by engineer. */
"Font Name" = "Font Name";

/* No comment provided by engineer. */
"Font Size" = "Font Size";

/* No comment provided by engineer. */
"Foreground Color" = "Foreground Color";

/* iTunes Storefront Country */
"France" = "France";

/* iTunes Storefront Country */
"Germany" = "Germany";

/* No comment provided by engineer. */
"Graphics Mode" = "Graphics Mode";

/* No comment provided by engineer. */
"GraphicsMode" = "GraphicsMode";

/* iTunes Storefront Country */
"Greece" = "Greece";

/* No comment provided by engineer. */
"Green" = "Green";

/* No comment provided by engineer. */
"HD Video: 1080p" = "HD Video: 1080p";

/* No comment provided by engineer. */
"HD Video: 720p" = "HD Video: 720p";

/* No comment provided by engineer. */
"Height" = "Height";

/* No comment provided by engineer. */
"Hide End" = "Hide End";

/* No comment provided by engineer. */
"Hide Length" = "Hide Length";

/* No comment provided by engineer. */
"Hide Offset" = "Hide Offset";

/* No comment provided by engineer. */
"Hint" = "Hint";

/* No comment provided by engineer. */
"Horizontal Spacing" = "Horizontal Spacing";

/* iTunes Storefront Country */
"Ireland" = "Ireland";

/* iTunes Storefront Country */
"Italy" = "Italy";

/* iTunes Store Account Type */
"iTunes" = "iTunes";

/* No comment provided by engineer. */
"iTunes Metadata" = "iTunes Metadata";

/* iTunes Storefront Country */
"Japan" = "Japan";

/* No comment provided by engineer. */
"Language" = "Language";

/* No comment provided by engineer. */
"Layer" = "Layer";

/* iTunes Storefront Country */
"Luxembourg" = "Luxembourg";

/* No comment provided by engineer. */
"Matrix Index" = "Matrix Index";

/* No comment provided by engineer. */
"Max Bitrate" = "Max Bitrate";

/* No comment provided by engineer. */
"Media Handler" = "Media Handler";

/* No comment provided by engineer. */
"Metadata" = "Metadata";

/* No comment provided by engineer. */
"Modification date" = "Modification date";

/* No comment provided by engineer. */
"Movie sample data" = "Movie sample data";

/* No comment provided by engineer. */
"MPEG-1" = "MPEG-1";

/* No comment provided by engineer. */
"Music" = "Music";

/* iTunes Storefront Country */
"Netherlands" = "Netherlands";

/* iTunes Storefront Country */
"New Zealand" = "New Zealand";

/* No comment provided by engineer. */
"Next Track ID" = "Next Track ID";

/* No comment provided by engineer. */
"NO" = "NO";

/* Content Advisory */
"None" = "None";

/* iTunes Storefront Country */
"Norway" = "Norway";

/* No comment provided by engineer. */
"Number of chunks" = "Number of chunks";

/* No comment provided by engineer. */
"Number of entries" = "Number of entries";

/* No comment provided by engineer. */
"Number of Sample Descriptions" = "Number of Sample Descriptions";

/* No comment provided by engineer. */
"Number of samples" = "Number of samples";

/* No comment provided by engineer. */
"Original Format" = "Original Format";

/* iTunes Storefront Country */
"Portugal" = "Portugal";

/* No comment provided by engineer. */
"Primaries Index" = "Primaries Index";

/* No comment provided by engineer. */
"Rate" = "Rate";

/* No comment provided by engineer. */
"Rating Explanation: " = "Rating Explanation: ";

/* No comment provided by engineer. */
"Rating Organization: " = "Rating Organization: ";

/* No comment provided by engineer. */
"Rating Value: " = "Rating Value: ";

/* No comment provided by engineer. */
"Rating: " = "Rating: ";

/* No comment provided by engineer. */
"Red" = "Red";

/* No comment provided by engineer. */
"Sample #" = "Sample #";

/* No comment provided by engineer. */
"Sample Count" = "Sample Count";

/* No comment provided by engineer. */
"Sample Delta" = "Sample Delta";

/* No comment provided by engineer. */
"Sample Number" = "Sample Number";

/* No comment provided by engineer. */
"Sample Size" = "Sample Size";

/* No comment provided by engineer. */
"Samples per chunk" = "Samples per chunk";

/* No comment provided by engineer. */
"Scheme type" = "Scheme type";

/* No comment provided by engineer. */
"SD Video" = "SD Video";

/* No comment provided by engineer. */
"Show End" = "Show End";

/* No comment provided by engineer. */
"Show Length" = "Show Length";

/* No comment provided by engineer. */
"Show Offset" = "Show Offset";

/* No comment provided by engineer. */
"Some Samples are Forced" = "Some Samples are Forced";

/* No comment provided by engineer. */
"Sound" = "Sound";

/* iTunes Storefront Country */
"Spain" = "Spain";

/* No comment provided by engineer. */
"Sprite" = "Sprite";

/* No comment provided by engineer. */
"Subtitle" = "Subtitle";

/* iTunes Storefront Country */
"Sweden" = "Sweden";

/* iTunes Storefront Country */
"Switzerland" = "Switzerland";

/* No comment provided by engineer. */
"Text" = "Text";

/* No comment provided by engineer. */
"Text Box Bottom" = "Text Box Bottom";

/* No comment provided by engineer. */
"Text Box Left" = "Text Box Left";

/* No comment provided by engineer. */
"Text Box Right" = "Text Box Right";

/* No comment provided by engineer. */
"Text Box Top" = "Text Box Top";

/* No comment provided by engineer. */
"The compatible brands are" = "The compatible brands are";

/* No comment provided by engineer. */
"The file is no longer available" = "The file is no longer available";

/* No comment provided by engineer. */
"The file type atom allows the reader to determine if this is a type of file the reader understands. It identifies the specifications with which the file is compatible." = "The file type atom allows the reader to determine if this is a type of file the reader understands. It identifies the specifications with which the file is compatible.";

/* No comment provided by engineer. */
"The file type major brand is" = "The file type major brand is";

/* No comment provided by engineer. */
"The file type minor brand is" = "The file type minor brand is";

/* No comment provided by engineer. */
"The movie header, describing characteristics of the entire movie, such as time scale and duration." = "The movie header, describing characteristics of the entire movie, such as time scale and duration.";

/* No comment provided by engineer. */
"The window will now be closed" = "The window will now be closed";

/* No comment provided by engineer. */
"There are no compatible brands" = "There are no compatible brands";

/* No comment provided by engineer. */
"There is no minor brand." = "There is no minor brand.";

/* No comment provided by engineer. */
"This atom contains a track reference for the default subtitle track to be used for this audio track." = "This atom contains a track reference for the default subtitle track to be used for this audio track.";

/* No comment provided by engineer. */
"This atom contains a track reference to a forced subtitle track." = "This atom contains a track reference to a forced subtitle track.";

/* No comment provided by engineer. */
"This atom contains media sample sizes, either a constant size for all samples, or individual entries describing the size of each sample." = "This atom contains media sample sizes, either a constant size for all samples, or individual entries describing the size of each sample.";

/* No comment provided by engineer. */
"This atom contains offsets, from the beginning fo the file, to each chunk of media samples for this track." = "This atom contains offsets, from the beginning fo the file, to each chunk of media samples for this track.";

/* No comment provided by engineer. */
"This is the container for the information that describes a movie's data" = "This is the container for the information that describes a movie's data";

/* No comment provided by engineer. */
"This track reference refers to an alternate audio track in an alternate format, but with identical content.<br>This is often used with a Surround Sound track to refer to a Stereo track for devices that cannot decode Surround audio." = "This track reference refers to an alternate audio track in an alternate format, but with identical content.<br>This is often used with a Surround Sound track to refer to a Stereo track for devices that cannot decode Surround audio.";

/* No comment provided by engineer. */
"Timecode" = "Timecode";

/* No comment provided by engineer. */
"Timescale" = "Timescale";

/* No comment provided by engineer. */
"Track ID" = "Track ID";

/* No comment provided by engineer. */
"Track Number" = "Track Number";

/* No comment provided by engineer. */
"Transfer Function Index" = "Transfer Function Index";

/* No comment provided by engineer. */
"Transformation Matrix" = "Transformation Matrix";

/* No comment provided by engineer. */
"Tween" = "Tween";

/* iTunes Storefront Country */
"United Kingdom" = "United Kingdom";

/* iTunes Storefront Country */
"United States" = "United States";

/* iTunes Store Account Type */
"Unknown Account Type" = "Unknown Account Type";

/* Content Advisory */
"Unknown Content Advisory" = "Unknown Content Advisory";

/* String to use when gnre value doesn't map to http://id3.org/id3v2.4.0-frames Appendix A */
"Unknown Genre" = "Unknown Genre";

/* String to use when Genre ID (geID) not found */
"Unknown Genre ID" = "Unknown Genre ID";

/* iTunes Storefront Country */
"Unknown Storefront ID" = "Unknown Storefront ID";

/* No comment provided by engineer. */
"Unrecongized Handler" = "Unrecongized Handler";

/* No comment provided by engineer. */
"Unrecongnized" = "Unrecongnized";

/* No comment provided by engineer. */
"URL Data Reference is self-contained." = "URL Data Reference is self-contained.";

/* No comment provided by engineer. */
"Vertical Placement" = "Vertical Placement";

/* No comment provided by engineer. */
"Vertical Spacing" = "Vertical Spacing";

/* No comment provided by engineer. */
"Video" = "Video";

/* No comment provided by engineer. */
"Volume" = "Volume";

/* No comment provided by engineer. */
"Width" = "Width";

/* No comment provided by engineer. */
"YES" = "YES";

